Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Turn off casting?
ar: إيقاف الإرسال؟
bg: Да се изключи ли предаването?
bn: কাস্টিং বন্ধ করবেন?
cs: Vypnout odesílání?
de: Übertragung ausschalten?
es: ¿Desactivar la transmisión?
fr: Désactiver la diffusion ?
gu: કાસ્ટિંગ બંધ કરવું છે?
he: לכבות את השידור?
hi: कास्टिंग बंद करें?
hr: Isključiti emitiranje?
it: Disattivare la trasmissione?
ja: キャストをオフにしますか？
kn: ಕಾಸ್ಟಿಂಗ್ ಆಫ್ ಮಾಡಬೇಕೆ?
ko: 캐스트를 끌까요?
ml: കാസ്റ്റിംഗ് ഓഫ് ചെയ്യണോ?
mr: कास्टिंग बंद करायचे?
nl: Casten uitschakelen?
pa: ਕਾਸਟਿੰਗ ਬੰਦ ਕਰਨੀ ਹੈ?
pl: Wyłączyć przesyłanie?
pt_br: Desativar a transmissão?
ta: காஸ்ட் அணைக்கவா?
te: కాస్టింగ్ ఆఫ్ చేయాలా?
th: ปิดการแคสต์ไหม
tr: Yayınlama kapatılsın mı?
uk: Вимкнути трансляцію?
ur: کاسٹنگ بند کریں؟
vi: Tắt truyền?
zh_hans: 要关闭投放吗？
zh_hant: 要關閉投放嗎？

source: Turn off shuffle
ar: إيقاف التشغيل العشوائي
bg: Изключване на разбъркването
bn: শাফল বন্ধ করুন
cs: Vypnout náhodné přehrávání
de: Zufallswiedergabe ausschalten
es: Desactivar aleatorio
fr: Désactiver la lecture aléatoire
gu: શફલ બંધ કરો
he: כבה ערבוב
hi: शफ़ल बंद करें
hr: Isključi naizmjenično
it: Disattiva riproduzione casuale
ja: シャッフルをオフにする
kn: ಶಫಲ್ ಆಫ್ ಮಾಡಿ
ko: 셔플 끄기
ml: ഷഫിൾ ഓഫ് ചെയ്യുക
mr: शफल बंद करा
nl: Shuffle uitschakelen
pa: ਸ਼ਫਲ ਬੰਦ ਕਰੋ
pl: Wyłącz odtwarzanie losowe
pt_br: Desativar aleatório
ta: கலைப்பை அணைக்கவும்
te: షఫుల్‌ను ఆఫ్ చేయండి
th: ปิดการสุ่ม
tr: Karışık çalmayı kapat
uk: Вимкнути перемішування
ur: شفل بند کریں
vi: Tắt phát ngẫu nhiên
zh_hans: 关闭随机播放
zh_hant: 關閉隨機播放

source: Unexpected iCloud account status (%lld).
ar: حالة حساب iCloud غير متوقعة (%lld).
bg: Неочаквано състояние на профила в iCloud (%lld).
bn: অপ্রত্যাশিত iCloud অ্যাকাউন্ট অবস্থা (%lld)।
cs: Neočekávaný stav účtu iCloud (%lld).
de: Unerwarteter iCloud-Accountstatus (%lld).
es: Estado inesperado de la cuenta de iCloud (%lld).
fr: État de compte iCloud inattendu (%lld).
gu: અનપેક્ષિત iCloud ખાતાની સ્થિતિ (%lld).
he: מצב חשבון iCloud לא צפוי (%lld).
hi: अप्रत्याशित iCloud खाता स्थिति (%lld).
hr: Neočekivano stanje iCloud računa (%lld).
it: Stato dell'account iCloud inatteso (%lld).
ja: 予期しないiCloudアカウントの状況（%lld）。
kn: ಅನಿರೀಕ್ಷಿತ iCloud ಖಾತೆಯ ಸ್ಥಿತಿ (%lld).
ko: 예기치 않은 iCloud 계정 상태(%lld)입니다.
ml: അപ്രതീക്ഷിത iCloud അക്കൗണ്ട് നില (%lld).
mr: अनपेक्षित iCloud खाते स्थिती (%lld).
nl: Onverwachte status van de iCloud-account (%lld).
pa: ਅਣਕਿਆਸੀ iCloud ਖਾਤਾ ਸਥਿਤੀ (%lld)।
pl: Nieoczekiwany stan konta iCloud (%lld).
pt_br: Estado inesperado da conta do iCloud (%lld).
ta: எதிர்பாராத iCloud கணக்கு நிலை (%lld).
te: ఊహించని iCloud ఖాతా స్థితి (%lld).
th: สถานะบัญชี iCloud ที่ไม่คาดคิด (%lld)
tr: Beklenmeyen iCloud hesap durumu (%lld).
uk: Неочікуваний стан облікового запису iCloud (%lld).
ur: غیر متوقع iCloud اکاؤنٹ صورتحال (%lld)۔
vi: Trạng thái tài khoản iCloud không mong đợi (%lld).
zh_hans: 意外的 iCloud 账户状态（%lld）。
zh_hant: 非預期的 iCloud 帳戶狀態（%lld）。

source: Unlock
ar: إلغاء القفل
bg: Отключване
bn: আনলক
cs: Odemknout
de: Entsperren
es: Desbloquear
fr: Déverrouiller
gu: અનલોક
he: פתח נעילה
hi: अनलॉक
hr: Otključaj
it: Sblocca
ja: ロック解除
kn: ಅನ್‌ಲಾಕ್
ko: 잠금 해제
ml: അൺലോക്ക്
mr: अनलॉक
nl: Ontgrendelen
pa: ਅਨਲਾਕ
pl: Odblokuj
pt_br: Desbloquear
ta: திற
te: అన్‌లాక్
th: ปลดล็อก
tr: Kilidi aç
uk: Розблокувати
ur: کھولیں
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: Unmute
ar: إلغاء الكتم
bg: Изключване на заглушаването
bn: মিউট খুলুন
cs: Zrušit ztlumení
de: Stummschaltung aufheben
es: Quitar silencio
fr: Rétablir le son
gu: અનમ્યૂટ
he: בטל השתקה
hi: अनम्यूट
hr: Uključi zvuk
it: Riattiva audio
ja: ミュート解除
kn: ಮ್ಯೂಟ್ ತೆರವು
ko: 음소거 해제
ml: മ്യൂട്ട് നീക്കുക
mr: अनम्यूट
nl: Dempen uit
pa: ਅਨਮਿਊਟ
pl: Wyłącz wyciszenie
pt_br: Reativar som
ta: ஒலி இயக்கு
te: మ్యూట్ తీసివేయి
th: เปิดเสียง
tr: Sesi aç
uk: Увімкнути звук
ur: آواز بحال
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音

source: Unpin
ar: إلغاء التثبيت
bg: Откачи
bn: পিন খুলুন
cs: Odepnout
de: Loslösen
es: Desfijar
fr: Désépingler
gu: પિન કાઢો
he: בטל נעיצה
hi: पिन हटाएँ
hr: Otkvači
it: Rimuovi fissaggio
ja: ピン留めを解除
kn: ಪಿನ್ ತೆಗೆಯಿರಿ
ko: 고정 해제
ml: പിൻ നീക്കുക
mr: पिन काढा
nl: Losmaken
pa: ਅਨਪਿਨ ਕਰੋ
pl: Odepnij
pt_br: Desafixar
ta: நிலைநிறுத்தலை நீக்கு
te: పిన్ తీసివేయి
th: เลิกปักหมุด
tr: Sabitlemeyi kaldır
uk: Відкріпити
ur: پن ہٹائیں
vi: Bỏ ghim
zh_hans: 取消固定
zh_hant: 取消釘選

source: Unskip
ar: إلغاء التخطي
bg: Отмени пропускането
bn: এড়িয়ে যাওয়া বাতিল করুন
cs: Zrušit přeskočení
de: Nicht mehr überspringen
es: No omitir
fr: Ne plus ignorer
gu: અવગણવાનું રદ કરો
he: בטל דילוג
hi: छोड़ना पूर्ववत करें
hr: Poništi preskakanje
it: Annulla salto
ja: スキップを解除
kn: ಬಿಟ್ಟುಬಿಡುವುದನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 건너뛰기 취소
ml: ഒഴിവാക്കൽ റദ്ദാക്കുക
mr: वगळणे रद्द करा
nl: Overslaan ongedaan maken
pa: ਛੱਡਣਾ ਰੱਦ ਕਰੋ
pl: Cofnij pominięcie
pt_br: Não ignorar
ta: தவிர்த்தலை ரத்து செய்
te: దాటవేయడం రద్దు చేయి
th: ยกเลิกการข้าม
tr: Atlamayı geri al
uk: Скасувати пропуск
ur: نظر انداز کرنا کالعدم کریں
vi: Hủy bỏ qua
zh_hans: 取消跳过
zh_hant: 取消略過

source: Up Next
ar: التالي
bg: Следва
bn: এরপর
cs: Další v pořadí
de: Als Nächstes
es: A continuación
fr: À suivre
gu: આગળ
he: הבא בתור
hi: आगे
hr: Sljedeće na redu
it: A seguire
ja: 次に再生
kn: ಮುಂದೆ
ko: 다음 재생
ml: അടുത്തത്
mr: पुढे
nl: Volgende
pa: ਅੱਗੇ
pl: Następne w kolejce
pt_br: A seguir
ta: அடுத்து
te: తర్వాత
th: ถัดไป
tr: Sıradaki
uk: Далі в черзі
ur: اگلا
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 待播清單

source: Use iCloud
ar: استخدام iCloud
bg: Използване на iCloud
bn: iCloud ব্যবহার করুন
cs: Použít iCloud
de: iCloud verwenden
es: Usar iCloud
fr: Utiliser iCloud
gu: iCloud વાપરો
he: השתמש ב-iCloud
hi: iCloud उपयोग करें
hr: Koristi iCloud
it: Usa iCloud
ja: iCloud を使用
kn: iCloud ಬಳಸಿ
ko: iCloud 사용
ml: iCloud ഉപയോഗിക്കുക
mr: iCloud वापरा
nl: iCloud gebruiken
pa: iCloud ਵਰਤੋ
pl: Użyj iCloud
pt_br: Usar iCloud
ta: iCloud பயன்படுத்து
te: iCloud ఉపయోగించు
th: ใช้ iCloud
tr: iCloud Kullan
uk: Використати iCloud
ur: iCloud استعمال کریں
vi: Dùng iCloud
zh_hans: 使用 iCloud
zh_hant: 使用 iCloud

source: Use This Cover
ar: استخدام هذا الغلاف
bg: Използване на тази обложка
bn: এই কভার ব্যবহার করুন
cs: Použít tento obal
de: Dieses Cover verwenden
es: Usar esta portada
fr: Utiliser cette pochette
gu: આ આવરણ વાપરો
he: השתמש בעטיפה זו
hi: यह कवर उपयोग करें
hr: Koristi ovaj omot
it: Usa questa copertina
ja: このカバーを使用
kn: ಈ ಕವರ್ ಬಳಸಿ
ko: 이 커버 사용
ml: ഈ കവർ ഉപയോഗിക്കുക
mr: हे मुखपृष्ठ वापरा
nl: Deze hoes gebruiken
pa: ਇਹ ਕਵਰ ਵਰਤੋ
pl: Użyj tej okładki
pt_br: Usar esta capa
ta: இந்த அட்டையைப் பயன்படுத்து
te: ఈ కవర్ ఉపయోగించు
th: ใช้ปกนี้
tr: Bu Kapağı Kullan
uk: Використати цю обкладинку
ur: یہ سرورق استعمال کریں
vi: Dùng bìa này
zh_hans: 使用此封面
zh_hant: 使用此封面

source: Username
ar: اسم المستخدم
bg: Потребителско име
bn: ইউজারনেম
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
gu: વપરાશકર્તા નામ
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
it: Nome utente
ja: ユーザー名
kn: ಬಳಕೆದಾರ ಹೆಸರು
ko: 사용자 이름
ml: ഉപയോക്തൃനാമം
mr: वापरकर्तानाव
nl: Gebruikersnaam
pa: ਵਰਤੋਂਕਾਰ ਨਾਮ
pl: Nazwa użytkownika
pt_br: Nome de usuário
ta: பயனர்பெயர்
te: వినియోగదారు పేరు
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
ur: صارف نام
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

source: Uses iCloud for sync. Requires iCloud to be enabled in System Settings.
ar: يستخدم iCloud للمزامنة. يتطلب تمكين iCloud في إعدادات النظام.
bg: Използва iCloud за синхронизиране. Изисква iCloud да е активиран в Системни настройки.
bn: সিঙ্কের জন্য iCloud ব্যবহার করে। সিস্টেম সেটিংসে iCloud সক্রিয় থাকতে হবে।
cs: K synchronizaci používá iCloud. Vyžaduje zapnutý iCloud v Nastavení systému.
de: Verwendet iCloud für die Synchronisierung. Erfordert, dass iCloud in den Systemeinstellungen aktiviert ist.
es: Usa iCloud para sincronizar. Requiere que iCloud esté activado en los Ajustes del Sistema.
fr: Utilise iCloud pour la synchronisation. Nécessite l'activation d'iCloud dans les Réglages Système.
gu: સિંક માટે iCloudનો ઉપયોગ કરે છે. સિસ્ટમ સેટિંગ્સમાં iCloud સક્ષમ હોવું જરૂરી છે.
he: משתמש ב-iCloud לסנכרון. דורש ש-iCloud יהיה מופעל בהגדרות המערכת.
hi: सिंक के लिए iCloud का उपयोग करता है। सिस्टम सेटिंग्स में iCloud सक्षम होना आवश्यक है।
hr: Koristi iCloud za sinkronizaciju. Zahtijeva omogućen iCloud u Postavkama sustava.
it: Usa iCloud per la sincronizzazione. Richiede che iCloud sia abilitato nelle Impostazioni di Sistema.
ja: 同期に iCloud を使用します。システム設定で iCloud を有効にする必要があります。
kn: ಸಿಂಕ್‌ಗಾಗಿ iCloud ಬಳಸುತ್ತದೆ. ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ iCloud ಸಕ್ರಿಯವಾಗಿರಬೇಕು.
ko: 동기화에 iCloud를 사용합니다. 시스템 설정에서 iCloud가 켜져 있어야 합니다.
ml: സിങ്കിന് iCloud ഉപയോഗിക്കുന്നു. സിസ്റ്റം ക്രമീകരണങ്ങളിൽ iCloud സജീവമാക്കിയിരിക്കണം.
mr: समक्रमणासाठी iCloud वापरते. सिस्टम सेटिंग्जमध्ये iCloud सक्षम असणे आवश्यक आहे.
nl: Gebruikt iCloud voor synchronisatie. Vereist dat iCloud is ingeschakeld in Systeeminstellingen.
pa: ਸਿੰਕ ਲਈ iCloud ਵਰਤਦਾ ਹੈ। ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ ਵਿੱਚ iCloud ਚਾਲੂ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ।
pl: Korzysta z iCloud do synchronizacji. Wymaga włączenia iCloud w Ustawieniach systemowych.
pt_br: Usa o iCloud para sincronizar. Requer que o iCloud esteja ativado nas Configurações do Sistema.
ta: ஒத்திசைவுக்கு iCloud-ஐப் பயன்படுத்துகிறது. கணினி அமைப்புகளில் iCloud இயக்கப்பட்டிருக்க வேண்டும்.
te: సింక్ కోసం iCloudను ఉపయోగిస్తుంది. సిస్టమ్ సెట్టింగ్‌లలో iCloud ప్రారంభించబడాలి.
th: ใช้ iCloud สำหรับการซิงค์ ต้องเปิดใช้ iCloud ในการตั้งค่าระบบ
tr: Eşzamanlama için iCloud kullanır. Sistem Ayarları'nda iCloud'un etkin olmasını gerektirir.
uk: Використовує iCloud для синхронізації. Потрібно увімкнути iCloud у Системних параметрах.
ur: ہم آہنگی کے لیے iCloud استعمال کرتا ہے۔ نظام کی ترتیبات میں iCloud فعال ہونا ضروری ہے۔
vi: Dùng iCloud để đồng bộ. Yêu cầu bật iCloud trong Cài đặt Hệ thống.
zh_hans: 使用 iCloud 进行同步。需要在系统设置中启用 iCloud。
zh_hant: 使用 iCloud 進行同步。需要在系統設定中啟用 iCloud。

source: Version %@
ar: الإصدار %@
bg: Версия %@
bn: সংস্করণ %@
cs: Verze %@
es: Versión %@
gu: આવૃત્તિ %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
it: Versione %@
ja: バージョン %@
kn: ಆವೃತ್ತಿ %@
ko: 버전 %@
ml: പതിപ്പ് %@
mr: आवृत्ती %@
nl: Versie %@
pa: ਵਰਜਨ %@
pl: Wersja %@
pt_br: Versão %@
ta: பதிப்பு %@
te: వెర్షన్ %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
ur: نسخہ %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: View in Library
ar: العرض في المكتبة
bg: Преглед в библиотеката
bn: লাইব্রেরিতে দেখুন
cs: Zobrazit v knihovně
de: In Bibliothek anzeigen
es: Ver en la biblioteca
fr: Voir dans la bibliothèque
gu: લાઇબ્રેરીમાં જુઓ
he: הצג בספרייה
hi: लाइब्रेरी में देखें
hr: Prikaži u fonoteci
it: Vedi nella libreria
ja: ライブラリで表示
kn: ಗ್ರಂಥಾಲಯದಲ್ಲಿ ನೋಡಿ
ko: 라이브러리에서 보기
ml: ലൈബ്രറിയിൽ കാണുക
mr: लायब्ररीमध्ये पहा
nl: Weergeven in bibliotheek
pa: ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਵੇਖੋ
pl: Pokaż w bibliotece
pt_br: Ver na biblioteca
ta: நூலகத்தில் பார்
te: లైబ్రరీలో చూడండి
th: ดูในคลัง
tr: Kitaplıkta Görüntüle
uk: Переглянути в бібліотеці
ur: لائبریری میں دیکھیں
vi: Xem trong thư viện
zh_hans: 在库中查看
zh_hant: 在資料庫中檢視

source: Volume
ar: مستوى الصوت
bg: Сила на звука
bn: ভলিউম
cs: Hlasitost
de: Lautstärke
es: Volumen
gu: અવાજ
he: עוצמה
hi: वॉल्यूम
hr: Glasnoća
ja: 音量
kn: ಧ್ವನಿ
ko: 음량
ml: ശബ്ദം
mr: आवाज
pa: ਆਵਾਜ਼
pl: Głośność
ta: ஒலி அளவு
te: వాల్యూమ్
th: ระดับเสียง
tr: Ses düzeyi
uk: Гучність
ur: آواز
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量

source: Waiting for the device...
ar: في انتظار الجهاز…
bg: Изчакване на устройството…
bn: ডিভাইসের জন্য অপেক্ষা করা হচ্ছে…
cs: Čekání na zařízení…
de: Warten auf das Gerät…
es: Esperando al dispositivo…
fr: En attente de l’appareil…
gu: ઉપકરણની રાહ જોવાઈ રહી છે…
he: ממתין למכשיר…
hi: उपकरण की प्रतीक्षा हो रही है…
hr: Čekanje uređaja…
it: In attesa del dispositivo…
ja: デバイスを待機中…
kn: ಸಾಧನಕ್ಕಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ…
ko: 기기를 기다리는 중…
ml: ഉപകരണത്തിനായി കാത്തിരിക്കുന്നു…
mr: डिव्हाइसची प्रतीक्षा करत आहे…
nl: Wachten op het apparaat…
pa: ਡਿਵਾਈਸ ਦੀ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ…
pl: Oczekiwanie na urządzenie…
pt_br: Aguardando o dispositivo…
ta: சாதனத்திற்காகக் காத்திருக்கிறது…
te: పరికరం కోసం వేచి ఉంది…
th: กำลังรออุปกรณ์…
tr: Cihaz bekleniyor…
uk: Очікування пристрою…
ur: آلے کا انتظار ہے…
vi: Đang chờ thiết bị…
zh_hans: 正在等待设备…
zh_hant: 正在等待裝置…

source: Waiting to be identified
ar: بانتظار التعرّف
bg: Изчаква идентифициране
bn: শনাক্তকরণের অপেক্ষায়
cs: Čeká na identifikaci
de: Wartet auf Identifizierung
es: Esperando ser identificado
fr: En attente d'identification
gu: ઓળખાવાની રાહ જોઈ રહ્યું છે
he: ממתין לזיהוי
hi: पहचाने जाने की प्रतीक्षा में
hr: Čeka identifikaciju
it: In attesa di identificazione
ja: 識別を待機中
kn: ಗುರುತಿಸಲು ಕಾಯುತ್ತಿದೆ
ko: 식별 대기 중
ml: തിരിച്ചറിയാൻ കാത്തിരിക്കുന്നു
mr: ओळखले जाण्याची वाट पाहत आहे
nl: Wacht op identificatie
pa: ਪਛਾਣੇ ਜਾਣ ਦੀ ਉਡੀਕ ਵਿੱਚ
pl: Czeka na identyfikację
pt_br: Aguardando identificação
ta: அடையாளம் காணப்பட காத்திருக்கிறது
te: గుర్తించడం కోసం వేచి ఉంది
th: กำลังรอการระบุตัวตน
tr: Tanımlanmayı bekliyor
uk: Очікує визначення
ur: شناخت ہونے کا انتظار ہے
vi: Đang chờ nhận dạng
zh_hans: 等待识别
zh_hant: 等待識別

source: Works
ar: الأعمال
bg: Произведения
bn: কাজ
cs: Díla
de: Werke
es: Obras
fr: Œuvres
gu: કૃતિઓ
he: יצירות
hi: कृतियां
hr: Djela
it: Opere
ja: 作品
kn: ಕೃತಿಗಳು
ko: 작품
ml: കൃതികൾ
mr: कृती
nl: Werken
pa: ਰਚਨਾਵਾਂ
pl: Dzieła
pt_br: Obras
ta: படைப்புகள்
te: కృతులు
th: ผลงาน
tr: Eserler
uk: Твори
ur: کام
vi: Tác phẩm
zh_hans: 作品
zh_hant: 作品

source: Year
ar: السنة
bg: Година
bn: বছর
cs: Rok
de: Jahr
es: Año
fr: Année
gu: વર્ષ
he: שנה
hi: वर्ष
hr: Godina
it: Anno
ja: 年
kn: ವರ್ಷ
ko: 연도
ml: വർഷം
mr: वर्ष
nl: Jaar
pa: ਸਾਲ
pl: Rok
pt_br: Ano
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
vi: Năm
zh_hans: 年份
zh_hant: 年份

source: Year unknown
ar: السنة غير معروفة
bg: Неизвестна година
bn: বছর অজানা
cs: Neznámý rok
de: Jahr unbekannt
es: Año desconocido
fr: Année inconnue
gu: વર્ષ અજ્ઞાત
he: שנה לא ידועה
hi: वर्ष अज्ञात
hr: Godina nepoznata
it: Anno sconosciuto
ja: 年不明
kn: ವರ್ಷ ತಿಳಿದಿಲ್ಲ
ko: 연도 알 수 없음
ml: വർഷം അറിയില്ല
mr: वर्ष अज्ञात
nl: Jaar onbekend
pa: ਸਾਲ ਅਣਜਾਣ
pl: Rok nieznany
pt_br: Ano desconhecido
ta: ஆண்டு தெரியவில்லை
te: సంవత్సరం తెలియదు
th: ไม่ทราบปี
tr: Yıl bilinmiyor
uk: Рік невідомий
ur: سال نامعلوم
vi: Không rõ năm
zh_hans: 年份未知
zh_hant: 年份未知

source: You will not be able to recover this library without a restore code.
ar: لن تتمكن من استعادة هذه المكتبة بدون رمز استعادة.
bg: Няма да можете да възстановите тази библиотека без код за възстановяване.
bn: রিস্টোর কোড ছাড়া আপনি এই লাইব্রেরি পুনরুদ্ধার করতে পারবেন না।
cs: Bez kódu pro obnovení nebudete moci tuto knihovnu obnovit.
de: Ohne Wiederherstellungscode kannst du diese Bibliothek nicht wiederherstellen.
es: No podrás recuperar esta biblioteca sin un código de restauración.
fr: Vous ne pourrez pas récupérer cette bibliothèque sans code de restauration.
gu: પુનઃસ્થાપન કોડ વિના તમે આ લાઇબ્રેરી પુનઃપ્રાપ્ત કરી શકશો નહીં.
he: לא תוכלו לשחזר ספרייה זו ללא קוד שחזור.
hi: पुनर्स्थापना कोड के बिना आप इस लाइब्रेरी को पुनर्प्राप्त नहीं कर पाएंगे।
hr: Bez koda za vraćanje nećete moći oporaviti ovu fonoteku.
it: Non potrai recuperare questa libreria senza un codice di ripristino.
ja: 復元コードがないと、このライブラリを復元できなくなります。
kn: ಮರುಸ್ಥಾಪನಾ ಕೋಡ್ ಇಲ್ಲದೆ ಈ ಗ್ರಂಥಾಲಯವನ್ನು ಮರುಪಡೆಯಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.
ko: 복원 코드 없이는 이 라이브러리를 복구할 수 없습니다.
ml: പുനഃസ്ഥാപന കോഡ് ഇല്ലാതെ ഈ ലൈബ്രറി വീണ്ടെടുക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.
mr: पुनर्संचयित कोडशिवाय तुम्ही ही लायब्ररी परत मिळवू शकणार नाही.
nl: Je kunt deze bibliotheek niet herstellen zonder herstelcode.
pa: ਰੀਸਟੋਰ ਕੋਡ ਤੋਂ ਬਿਨਾਂ ਤੁਸੀਂ ਇਹ ਲਾਇਬ੍ਰੇਰੀ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।
pl: Bez kodu przywracania nie będzie można odzyskać tej biblioteki.
pt_br: Você não conseguirá recuperar esta biblioteca sem um código de restauração.
ta: மீட்பு குறியீடு இல்லாமல் இந்த நூலகத்தை மீட்டெடுக்க முடியாது.
te: పునరుద్ధరణ కోడ్ లేకుండా మీరు ఈ లైబ్రరీని తిరిగి పొందలేరు.
th: คุณจะกู้คืนคลังนี้ไม่ได้หากไม่มีรหัสกู้คืน
tr: Bir geri yükleme kodu olmadan bu kitaplığı kurtaramazsınız.
uk: Ви не зможете відновити цю бібліотеку без коду відновлення.
ur: بحالی کوڈ کے بغیر آپ یہ لائبریری واپس حاصل نہیں کر سکیں گے۔
vi: Bạn sẽ không thể khôi phục thư viện này nếu không có mã khôi phục.
zh_hans: 如果没有恢复代码，你将无法恢复此库。
zh_hant: 沒有還原碼，你將無法復原此資料庫。

source: You're not signed into iCloud. Open System Settings → Apple ID to sign in, then try again.
ar: لم تسجّل الدخول إلى iCloud. افتح إعدادات النظام ← Apple ID لتسجيل الدخول، ثم أعد المحاولة.
bg: Не сте влезли в iCloud. Отворете „Системни настройки“ → Apple ID, влезте и опитайте отново.
bn: আপনি iCloud-এ সাইন ইন করেননি। সিস্টেম সেটিংস → Apple ID খুলে সাইন ইন করুন, তারপর আবার চেষ্টা করুন।
cs: Nejste přihlášeni k iCloudu. Otevřete Nastavení systému → Apple ID, přihlaste se a zkuste to znovu.
de: Du bist nicht bei iCloud angemeldet. Öffne „Systemeinstellungen“ → Apple-ID, melde dich an und versuche es erneut.
es: No has iniciado sesión en iCloud. Abre Ajustes del Sistema → Apple ID para iniciar sesión e inténtalo de nuevo.
fr: Vous n'êtes pas connecté à iCloud. Ouvrez Réglages Système → Identifiant Apple pour vous connecter, puis réessayez.
gu: તમે iCloud માં સાઇન ઇન નથી. સાઇન ઇન કરવા સિસ્ટમ સેટિંગ્સ → Apple ID ખોલો, પછી ફરી પ્રયાસ કરો.
he: אינך מחובר ל-iCloud. פתח את הגדרות המערכת ← Apple ID כדי להתחבר, ואז נסה שוב.
hi: आप iCloud में साइन इन नहीं हैं. साइन इन करने के लिए सिस्टम सेटिंग्स → Apple ID खोलें, फिर दोबारा कोशिश करें.
hr: Niste prijavljeni na iCloud. Otvorite Postavke sustava → Apple ID i prijavite se, zatim pokušajte ponovno.
it: Non hai eseguito l'accesso a iCloud. Apri Impostazioni di Sistema → ID Apple per accedere, poi riprova.
ja: iCloudにサインインしていません。「システム設定」→「Apple ID」でサインインしてから、もう一度お試しください。
kn: ನೀವು iCloud ಗೆ ಸೈನ್ ಇನ್ ಆಗಿಲ್ಲ. ಸೈನ್ ಇನ್ ಮಾಡಲು ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳು → Apple ID ತೆರೆಯಿರಿ, ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: iCloud에 로그인되어 있지 않습니다. 시스템 설정 → Apple ID에서 로그인한 다음 다시 시도하십시오.
ml: നിങ്ങൾ iCloud-ൽ സൈൻ ഇൻ ചെയ്തിട്ടില്ല. സൈൻ ഇൻ ചെയ്യാൻ സിസ്റ്റം ക്രമീകരണങ്ങൾ → Apple ID തുറക്കുക, തുടർന്ന് വീണ്ടും ശ്രമിക്കുക.
mr: तुम्ही iCloud मध्ये साइन इन केलेले नाही. साइन इन करण्यासाठी सिस्टम सेटिंग्ज → Apple ID उघडा, नंतर पुन्हा प्रयत्न करा.
nl: Je bent niet ingelogd bij iCloud. Open Systeeminstellingen → Apple ID om in te loggen en probeer het opnieuw.
pa: ਤੁਸੀਂ iCloud ਵਿੱਚ ਸਾਈਨ ਇਨ ਨਹੀਂ ਹੋ। ਸਾਈਨ ਇਨ ਕਰਨ ਲਈ ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ → Apple ID ਖੋਲ੍ਹੋ, ਫਿਰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie zalogowano do iCloud. Otwórz Ustawienia systemowe → Apple ID, zaloguj się i spróbuj ponownie.
pt_br: Você não está conectado ao iCloud. Abra Ajustes do Sistema → ID Apple para entrar e tente novamente.
ta: நீங்கள் iCloud-இல் உள்நுழையவில்லை. உள்நுழைய கணினி அமைப்புகள் → Apple ID ஐத் திறந்து, பிறகு மீண்டும் முயற்சிக்கவும்.
te: మీరు iCloudకి సైన్ ఇన్ కాలేదు. సైన్ ఇన్ చేయడానికి సిస్టమ్ సెట్టింగ్‌లు → Apple ID తెరిచి, ఆపై మళ్లీ ప్రయత్నించండి.
th: คุณยังไม่ได้ลงชื่อเข้าใช้ iCloud เปิดการตั้งค่าระบบ → Apple ID เพื่อลงชื่อเข้าใช้ แล้วลองอีกครั้ง
tr: iCloud'da oturum açmadınız. Oturum açmak için Sistem Ayarları → Apple Kimliği'ni açın, sonra yeniden deneyin.
uk: Ви не увійшли в iCloud. Відкрийте «Системні параметри» → Apple ID, увійдіть і повторіть спробу.
ur: آپ iCloud میں سائن اِن نہیں ہیں۔ سائن اِن کرنے کے لیے سسٹم سیٹنگز ← Apple ID کھولیں، پھر دوبارہ کوشش کریں۔
vi: Bạn chưa đăng nhập iCloud. Mở Cài đặt Hệ thống → Apple ID để đăng nhập, rồi thử lại.
zh_hans: 你尚未登录 iCloud。请打开“系统设置”→“Apple ID”登录后重试。
zh_hant: 你尚未登入 iCloud。請打開「系統設定」→「Apple ID」登入後再試一次。

source: Your iCloud storage is full. Free up space in System Settings → Apple ID → iCloud to keep syncing.
ar: مساحة تخزين iCloud لديك ممتلئة. حرّر مساحة من إعدادات النظام ← Apple ID ← iCloud لمواصلة المزامنة.
bg: Хранилището ви в iCloud е пълно. Освободете място в „Системни настройки“ → Apple ID → iCloud, за да продължите да синхронизирате.
bn: আপনার iCloud স্টোরেজ পূর্ণ। সিঙ্ক চালিয়ে যেতে সিস্টেম সেটিংস → Apple ID → iCloud-এ জায়গা খালি করুন।
cs: Vaše úložiště iCloud je plné. Uvolněte místo v Nastavení systému → Apple ID → iCloud, aby synchronizace pokračovala.
de: Dein iCloud-Speicher ist voll. Gib in „Systemeinstellungen“ → Apple-ID → iCloud Speicher frei, um weiter zu synchronisieren.
es: Tu almacenamiento de iCloud está lleno. Libera espacio en Ajustes del Sistema → Apple ID → iCloud para seguir sincronizando.
fr: Votre stockage iCloud est plein. Libérez de l'espace dans Réglages Système → Identifiant Apple → iCloud pour continuer la synchronisation.
gu: તમારો iCloud સંગ્રહ ભરાઈ ગયો છે. સિંક ચાલુ રાખવા સિસ્ટમ સેટિંગ્સ → Apple ID → iCloud માં જગ્યા ખાલી કરો.
he: אחסון ה-iCloud שלך מלא. פנה מקום בהגדרות המערכת ← Apple ID ← iCloud כדי להמשיך לסנכרן.
hi: आपका iCloud स्टोरेज भर गया है. सिंक जारी रखने के लिए सिस्टम सेटिंग्स → Apple ID → iCloud में जगह खाली करें.
hr: Vaša iCloud pohrana je puna. Oslobodite prostor u Postavke sustava → Apple ID → iCloud kako bi se sinkronizacija nastavila.
it: Il tuo spazio iCloud è pieno. Libera spazio in Impostazioni di Sistema → ID Apple → iCloud per continuare la sincronizzazione.
ja: iCloudストレージがいっぱいです。同期を続けるには「システム設定」→「Apple ID」→「iCloud」で空き容量を作ってください。
kn: ನಿಮ್ಮ iCloud ಸಂಗ್ರಹ ಭರ್ತಿಯಾಗಿದೆ. ಸಿಂಕ್ ಮುಂದುವರಿಸಲು ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳು → Apple ID → iCloud ನಲ್ಲಿ ಸ್ಥಳ ಖಾಲಿ ಮಾಡಿ.
ko: iCloud 저장 공간이 가득 찼습니다. 동기화를 계속하려면 시스템 설정 → Apple ID → iCloud에서 공간을 확보하십시오.
ml: നിങ്ങളുടെ iCloud സംഭരണം നിറഞ്ഞു. സമന്വയം തുടരാൻ സിസ്റ്റം ക്രമീകരണങ്ങൾ → Apple ID → iCloud-ൽ ഇടം ഒഴിവാക്കുക.
mr: तुमचा iCloud संचय भरला आहे. सिंक सुरू ठेवण्यासाठी सिस्टम सेटिंग्ज → Apple ID → iCloud मध्ये जागा मोकळी करा.
nl: Je iCloud-opslag is vol. Maak ruimte vrij in Systeeminstellingen → Apple ID → iCloud om te blijven synchroniseren.
pa: ਤੁਹਾਡੀ iCloud ਸਟੋਰੇਜ ਭਰ ਗਈ ਹੈ। ਸਿੰਕ ਜਾਰੀ ਰੱਖਣ ਲਈ ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ → Apple ID → iCloud ਵਿੱਚ ਥਾਂ ਖਾਲੀ ਕਰੋ।
pl: Twoja pamięć iCloud jest pełna. Zwolnij miejsce w Ustawienia systemowe → Apple ID → iCloud, aby dalej synchronizować.
pt_br: Seu armazenamento do iCloud está cheio. Libere espaço em Ajustes do Sistema → ID Apple → iCloud para continuar sincronizando.
ta: உங்கள் iCloud சேமிப்பு நிரம்பியுள்ளது. ஒத்திசைவைத் தொடர கணினி அமைப்புகள் → Apple ID → iCloud இல் இடத்தைக் காலி செய்யவும்.
te: మీ iCloud నిల్వ నిండింది. సింక్ కొనసాగించడానికి సిస్టమ్ సెట్టింగ్‌లు → Apple ID → iCloudలో స్థలం ఖాళీ చేయండి.
th: ที่เก็บข้อมูล iCloud ของคุณเต็ม เพิ่มพื้นที่ว่างในการตั้งค่าระบบ → Apple ID → iCloud เพื่อซิงค์ต่อ
tr: iCloud depolama alanınız dolu. Eşitlemeyi sürdürmek için Sistem Ayarları → Apple Kimliği → iCloud'da yer açın.
uk: Ваше сховище iCloud заповнене. Звільніть місце в «Системні параметри» → Apple ID → iCloud, щоб синхронізація тривала.
ur: آپ کا iCloud اسٹوریج بھر چکا ہے۔ سِنک جاری رکھنے کے لیے سسٹم سیٹنگز ← Apple ID ← iCloud میں جگہ خالی کریں۔
vi: Dung lượng iCloud của bạn đã đầy. Hãy giải phóng dung lượng trong Cài đặt Hệ thống → Apple ID → iCloud để tiếp tục đồng bộ.
zh_hans: 你的 iCloud 存储空间已满。请在“系统设置”→“Apple ID”→“iCloud”中释放空间以继续同步。
zh_hant: 你的 iCloud 儲存空間已滿。請在「系統設定」→「Apple ID」→「iCloud」中釋放空間以繼續同步。

source: Your libraries
ar: مكتباتك
bg: Вашите библиотеки
bn: আপনার লাইব্রেরি
cs: Vaše knihovny
de: Deine Bibliotheken
es: Tus bibliotecas
fr: Vos bibliothèques
gu: તમારી લાઇબ્રેરીઓ
he: הספריות שלכם
hi: आपकी लाइब्रेरी
hr: Vaše fonoteke
it: Le tue librerie
ja: ライブラリ
kn: ನಿಮ್ಮ ಲೈಬ್ರರಿಗಳು
ko: 내 라이브러리
ml: നിങ്ങളുടെ ശേഖരങ്ങൾ
mr: तुमची संग्रहालये
nl: Je bibliotheken
pa: ਤੁਹਾਡੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ
pl: Twoje biblioteki
pt_br: Suas bibliotecas
ta: உங்கள் நூலகங்கள்
te: మీ లైబ్రరీలు
th: คลังของคุณ
tr: Arşivleriniz
uk: Ваші бібліотеки
ur: آپ کے کتب خانے
vi: Thư viện của bạn
zh_hans: 你的库
zh_hant: 你的資料庫

source: Your Library
ar: مكتبتك
bg: Вашата библиотека
bn: আপনার লাইব্রেরি
cs: Vaše knihovna
de: Deine Mediathek
es: Tu biblioteca
fr: Votre bibliothèque
gu: તમારી લાઇબ્રેરી
he: הספרייה שלך
hi: आपकी लाइब्रेरी
hr: Vaša biblioteka
it: La tua libreria
ja: ライブラリ
kn: ನಿಮ್ಮ ಲೈಬ್ರರಿ
ko: 보관함
ml: നിങ്ങളുടെ ലൈബ്രറി
mr: तुमची लायब्ररी
nl: Je bibliotheek
pa: ਤੁਹਾਡੀ ਲਾਇਬ੍ਰੇਰੀ
pl: Twoja biblioteka
pt_br: Sua biblioteca
ta: உங்கள் நூலகம்
te: మీ లైబ్రరీ
th: คลังของคุณ
tr: Kitaplığınız
uk: Ваша фонотека
ur: آپ کی لائبریری
vi: Thư viện của bạn
zh_hans: 你的音乐库
zh_hant: 你的資料庫
